Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nb.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Concerto for Clarinet and Strings
nb: Konsert for clarinet og strykere

source: Please contact: NRK(MS).
nb: Ta kontakt med: NRK(MS).

source: Concertino for Trumpet and Orchestra
nb: Concertino for trompet og orkester

source: , occurring in both periodical and book form.
nb: var tilsvarende et transnasjonalt fenomen, i bok- og tidsskriftform.

source: If you upload images to the website, you should avoid uploading images with embedded location data (EXIF GPS) included.
nb: Hvis du laster opp bilder til nettstedet, bør du unngå å laste opp bilder som inneholder informasjon om stedet det er tatt (EXIF GPS).

source: Concerto for Tuba and Orchestra
nb: Konsert for tuba og orkester

source: Vibrations for Guitar Orchestra and Two Soloists
nb: Vibrations for gitarorkester og to solister

source: Quartet for Soprano Saxophone, 2 Trumpets and Flugelhorn
nb: Kvartett for sopransaxofon, 2 trompeter, flygelhorn Satser: Bastardenes inntogsmarsj;

source: Vind: Concerto for Flute, Winds, Percussion
nb: Vind – Konsert for solofløyte, blåsere, slagverk

source: Among the items presented in the exhibition are Roald Amundsens letter from The South Pole, the script from the world-famous TV-series Skam, voting ballots from the referendum on monarchy in 1905, and Edvard Griegs handwritten sheet music for his Piano Concerto in A minor.
nb: Blant objektene i utstillingen finner du Edvard Griegs håndskrevne partitur til a-mollkonserten, Norsk Kvinnesaksforenings tidsskrift Nylænde, stemmesedler fra kongevalget i 1905, Roald Amundsens Sydpol-brev, Norges første internettside og Julie Andems SKAM-manus.

source: Concerto for Tuba and Strings
nb: Konsert for tuba og strykere

source: Invention No. 2 for Flute and Organ
nb: 2 for fløyte og orgel

source: Partner institutions are The National Library and the National Archives of Norway, The Universities of Oslo and Tromsø, The University College of Southeast Norway, The Society for Danish Language and Literature, and Cambridge Project for the Book Trust.
nb: Det er et samarbeid mellom Nasjonalbiblioteket, Universitetet i Oslo, Arkivverket, Høgskolen i Sørøst-Norge, Universitetet i Tromsø – Norges Arktiske Universitet, Det Danske Sprog- og Litteraturselskab og Cambridge Project for the Book Trust.

source: Please contact: Cranz/NRK.
nb: Ta kontakt med: Cranz/NRK.

source: Lakris: Concerto for Clarinet and Orchestra
nb: Lakris – Konsert for klarinett og orkester

source: Inizio for Bassoon and Strings
nb: Inizio for fagott og strykere

source: Participants: Gina Dahl (WP leader), Anne Eriksen, Anne Birgitte Rønning
nb: Deltakere: Gina Dahl (leder), Anne Eriksen, Anne Birgitte Rønning

source: Seashore Meditations – For Flute and Guitar, Op 64-bis (Versjon A)
nb: - 64 s.(Skoleutgaver av norske forfattere)

source: Sinus for String Orchestra and Percussion
nb: Sinus for strykeorkester og slagverk

source: Please contact: Musikkforlaget Norden / Frost Music.
nb: Ta kontakt med: Musikkforlaget Norden / Frost Music.

source: Two Movements for Horn Solo, Op. 107
nb: - X, 107 s.(Skoleutgaver av norske forfattere)

source: looks at this book trade from the perspective of the tradesman, namely the most important London bookseller of his day, John, Jack or Jean Nourse, active 1730–1780.
nb: ser på bokhandelen fra handelsmannens perspektiv, nærmere bestemt den viktigste bokhandleren i London mellom 1730–1780: (John, Jack eller Jean) Nourse.

source: The IIIF concept opens up an exciting field of new possibilities for sharing content across platforms and collections and for digital humanities research on photography.
nb: IIIF-konseptet gir nye, spennende muligheter for deling av innhold på tvers av plattformer og samlinger og for forskning med bruk av metoder fra digital humaniora.

source: (Project manager, Ph.D., Research Librarian, National Library of Norway; head of WP 3: Moving books: trade and media transformations)
nb: (Prosjektleder, Ph.D., forskningsbibliotekar, Nasjonalbiblioteket; leder Arbeidspakke 3: Moving books: trade and medier transformations)

source: ’s project, Translated prose fiction in Denmark–Norway before 1800: A trans-medial approach
nb: Nødings prosjekt om oversatt prosafiksjon før 1800 vil fokusere på disse oversettelsene, deres sirkulasjon, aktører og tilretteleggere.

source: The history of the printed book in Norway began in Paris and Copenhagen in 1519 with the altar book
nb: Historien om boken i Norge startet i Paris og København i 1519, med alterboken

source: Concertino for Harp and Orchestra
nb: Concertino for harpe og orkester

source: Signal for Chamber Orchestra and Magnetic Tape
nb: Tegn for kammerorkester og magnetic tape

source: Magli Elster; English version by Stephen Walton (Eng)
nb: Fra et brev skrevet av Charles Darwin (Eng)

source: Concertino for Marimba and Woodwind Trio
nb: Concertino for marimba og treblåsertrio

source: Through a Prism: A Double Concerto for cello section, solo cellist (amplified), organ and large symphony orchestra <1982/83
nb: Gjennom Prisme – En Dobbelt-konsert for celloseksjon, solo cellist (med forsterkning), orgel og stort symfoniorkester <1982/83

source: Se solens skjønne lys og prakt: Norwegian folk tune for mixed choir, orchestra and organ <1984/87
nb: Se solens skjønne lys og prakt – Norsk folketone for bl.kor, orkester og orgel <1984/87

source: Work package 3: Moving books: trade and media transformations
nb: Arbeidspakke 3: Bøker i bevegelse: bokhandel og medietransformasjoner

source: The Gravatar service privacy policy is available here: https://automattic.com/privacy/.
nb: Personvernerklæringen til Gravatar ligger her: https://automattic.com/privacy/.

source: Paris/ORTF, 1957, Jeanine Volant-Panel, fiolin; Françoise Petit, piano Other music with the same instrumentation
nb: Paris/ORTF, 1957, Jeanine Volant-Panel, fiolin; Françoise Petit, piano Verk med samme besetning

source: Menneskeverd og fred: Symphonic Epos for Childern's choir and Orchestra
nb: Menneskeverd og fred – Symfonisk epos for barnekor og orkester

source: It runs from 2016 to 2020.
nb: Prosjektperioden er 2016–2020.

source: An anonymized string created from your email address (also called a hash) may be provided to the Gravatar service to see if you are using it.
nb: En anonym tekststreng generert på grunnlag av e-postadressen din (også kalt en «hash») kan bli sendt til tjenesten Gravatar for å undersøke om du har en konto der.

source: (Professor of European Intellectual History at the European University Institute, Florence) and
nb: (professor i europeisk kunnskapshistorie, European University Institute, Firenze) og

source: (Professor of Early Modern European History and Culture at École des Hautes Études en Sciences Sociales, Paris, Collège de France, Paris and the University of Pennsylvania),
nb: (professor i tidligmoderne europeisk historie og kultur, École des Hautes Études en Sciences Sociales og Collège de France, Paris og Universitetet i Pennsylvania),

source: Mythos for orchestra
nb: Mythos for orkester

source: The tree bloomed, alive at the song of the birs."
nb: Det sier svoooop og snuuurrrr i den mekaniske nattergalen og så blir den taus.

source: National Anthem for solo trumpet, solo trombone, orchestra and tape
nb: Nasjonalsang for solo trompet, solo trombone, orkester og tape

source: tomorrow with 2 sledges, 16 dogs and well supplied with provisions.
nb: Vi bejynner tilbakereisen imorgen med 2 sleder, 16 hunner og vel ut-

source: Popular reading for female instruction and entertainment is closely linked to emerging lending libraries and reading societies, as well as new publication forms.
nb: Populærlitteratur for kvinner, til underholdning og nytte, er nært knyttet til fremveksten av leiebiblioteker og leseselskaper, så vel som nye publikasjonsformer.

source: Music to Henrik Ibsen's "Kongsemnerne"
nb: Musikk til Henrik Ibsen's Kongsemnerne

source: Work package 4: The politics of books: Negotiating identity, print and the public sphere
nb: Arbeidspakke 4: Bøker og politikk: Forhandlinger om identitet, utgivelser og offentlighet

source: Rental only, score included.
nb: Kun leie, partitur inkludert.

source: , printed in 1519 in Paris and Copenhagen respectively.
nb: , trykt i 1519 i henholdsvis Paris og København.

source: Blue Fragments – For violin, violoncello, piano and percussion
nb: Blue Fragments – For fiolin, cello, klaver og perkusjon

source: Held by the BIBSYS Library System (Alma), bibliographic data produced for the national bibliography are available in MARC 21 format and Dublin Core via the Open Archives Initiative Protocol for Metadata Harvesting (OAI-PMH) which means that they are easily accessible for research purposes.
nb: Alle bibliografiske data som Nasjonalbiblioteket produserer til nasjonalbibliografien i Alma (BIBSYS) er tilgjengelig i MARC 21 og Dublin Core via BIBSYS sin OAI-PMH-tjener, som betyr at de kan gjøres tilgjengelig for forskningsformål.

source: Concerto for Violin and Orchestra, C Major
nb: Konsert for fiolin og orkester, C-dur

source: LitCit brings together an interdisciplinary and international team of media and book historians.
nb: Prosjektet samler et tverrfaglig og internasjonalt team av forskere på bok- og mediehistorie.

source: Invention No. 3 for Flute and Percussion <1978/93
nb: 3 for fløyte og slagverk <1978/93

source: The first Norwegian book was printed in Paris in 1519, in Latin.
nb: Den første norske boka ble trykt i Paris i 1519, på latin.

source: The primary task of The National Library in CLARINO is to act as the national coordinator for the harvesting and exchange of metadata between the Norwegian CLARINO institutions and to make these available to the total of institutions in the CLARIN network.
nb: Den primære oppgaven til Nasjonalbiblioteket i CLARINO er å fungere som nasjonal koordinator for høsting og utveksling av metadata mellom de norske CLARINO-institusjonene og resten av CLARIN-nettverket ute i Europa.

source: undertakes The history of catechisms in Denmark–Norway (1519–2019)
nb: Haarberg tar for seg katekismenes historie i Danmark–Norge (1519–2019).

source: Erindringer for blandet kor, op. 68 A
nb: - 68 s.(Skoleutgaver av norske forfattere)

source: The National Library has designed an API for digitized books and newspapers and provides access for scholars to run the API in Jupyter Notebook.
nb: Nasjonalbiblioteket har utviklet et API (Application Programming Interface) mot tekstene i NB Digital (bøker og aviser) og en funksjonalitet for bruk av API-et i Jupyter Notebook som kan benyttes av forskere.

source: Percussion 2: Emin
nb: 2 av de faste fortegnene.

source: Pastorale for Flute and Piano
nb: Pastorale for fløyte og piano

source: Norwegian book production and consumption have always been part of a network of technological, economical, religious and cultural exchange across national borders.
nb: Norsk bokproduksjon og lesning har helt fra begynnelsen av vært innvevd i en teknologisk, økonomisk, religiøs og kulturell utveksling på tvers av hav og landegrenser.

source: Near the Comethead: Orchestral Drama for Solo Viola, Alto, Women's Choir and Large Orchestra <1993-94
nb: Ved Komethodet – Orkesterdrama for solo bratsj, alt, kvinnekor og stort orkester <1993-94

source: Ve vi Vo vi: Divertimento for Trumpet, Piano and Accordion Orchestra
nb: Ve vi Vo vi – Divertimento for trompet, piano og akkordeonorkester

source: Angelus for 3 Trombones and String Quartet
nb: Angelus for 3 tromboner og strykekvartett

source: Trio for Flute, Viola and Guitar
nb: Trio for fløyte, bratsj og gitar

source: Equilibrium for Tuba and two Percussionists
nb: Equilibrium for tuba og to slagverkere

source: Suite from the Incidental Music to "Julius Cæsar"
nb: Suite av scenemusikken til "Julius Cæsar" på Nationaltheateret

source: Fantasia Polaris for Trombone and Organ
nb: Fantasia Polaris for trombone og orgel

source: Quartet for clarinet, violin, violoncello and piano
nb: Kvartett for klarinett, fiolin, cello og piano

source: A collaboration between the University of Oslo (Centre for Ibsen Studies) and the National Library of Norway.
nb: Et samarbeid mellom Universitetet i Oslo (Senter for Ibsen-studier) og Nasjonalbiblioteket.
